let SampleQuizzes = [["日本一大きい山は?",["富士山","雲仙岳","御嶽山","北岳"],0,"富士山は日本一の高さの3776mです."],["日本一大きい建物は?",["富士山","東京タワー","東京スカイツリー","あべのハルカス"],2,"東京スカイツリーは634mです"]]
let GenderQuizzes = [
    ["今生きている世界中の女性のうち、18歳になる前に結婚した人の数は日本の全人口の約何倍でしょう?",["約2倍","約4倍","約6倍","約8倍"],2,"世界には児童婚をしている人は7億5000万人程います。"],
    ["6歳以下の子供がいる家族で、父は平均で1日1.5時間家事・育児をしています。では、母は家事・育児に1日何時間使っているでしょう?",["2時間半","5時間","7時間半","32時間"],2,"女性は男性の5倍以上の時間を家事・育児に費やしています"],
    ["日本国民のうち、一年間会社に勤めている全ての男性の賃金の合計は、約160兆円です。では一年間会社に務めている全ての女性の賃金の合計はいくらでしょう?",["約60兆円","約100兆円","約140兆円","約180兆円"],0,"女性は男性よりも給料が低いという傾向があります。"],
    ["WEFが発表している「ジェンダーギャップ指数 (男女の平等さを表す数字)」で日本の男女の平等さは世界何位でしょう?",["6位","16位","66位","116位"],3,"日本はイギリス(22位)、アメリカ(27位)、韓国(99位)、中国(102位)などの国々にも負けています。"],
    // ["",["","","",""],,""],
    // ["",["","","",""],,""],
]

